import React from 'react'

export default function Home() {
    return (
        <React.Fragment>
            <div>
                <p>Привет)</p>
                <p>Тут я реализовал 2 апи запроса , на один конкретный день(Current Weather) и на 5 дней(Future Weather).</p>
                <p>Времени не сильно много было для работы , т.к. как только я получил это тестовое, на меня навалилась работа снова).</p>
                <p>Но зато кидали много работы по js.</p>

                <p>За вырви галз дизайн сорри) В приоритете стояла рабочая логика , а не картинка</p>
                <p>Жду обратной связи:)</p>

            </div>
        </React.Fragment>
    )
}
